[
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "quick-latex",
  "media-extended",
  "shortcuts-extender",
  "note-refactor-obsidian",
  "cm-chs-patch",
  "remember-cursor-position",
  "extract-url",
  "obsidian-copy-block-link",
  "obsidian-enhancing-mindmap",
  "obsidian-quiet-outline",
  "calendar",
  "obsidian-git",
  "block-reference-count"
]