[
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "quick-latex",
  "media-extended",
  "note-refactor-obsidian",
  "cm-chs-patch",
  "remember-cursor-position",
  "extract-url",
  "obsidian-enhancing-mindmap",
  "obsidian-quiet-outline",
  "calendar",
  "obsidian-git",
  "block-reference-count",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "obsidian-copy-block-link",
  "table-editor-obsidian",
  "vim-im-select",
  "obsidian-tracker",
  "lapel",
  "easy-typing-obsidian"
]